[
  "obsidian-style-settings",
  "obsidian-fullscreen-plugin",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "obsidian42-brat",
  "obsidian-grammarly-plugin",
  "novel-word-count",
  "obsidian-daily-stats",
  "obsidian-projects",
  "dataview",
  "obsidian-epub-plugin",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-full-calendar",
  "metadata-menu",
  "obsidian-git",
  "obsidian-excalidraw-plugin"
]